[
   {
      "title":"Acrobacia",
      "category":"Habilidades Gerais",
      "level_1":"rolamentos básicos e estrelinhas",
      "level_2":"saltos mortais e piruetas",
      "level_3":"andar na corda bamba e fazer rotações e saltos entre barras"
   },
   {
      "title":"Corrida",
      "category":"Habilidades Gerais",
      "level_1":"correr com uma velocidade acima da média",
      "level_2":"correr distâncias maiores e em terrenos mais difíceis",
      "level_3":"correr grandes distâncias em terrenos difíceis"
   },
   {
      "title":"Equitação",
      "category":"Habilidades Gerais",
      "level_1":"cavalgar animais treinados e aplicar cuidados básicos aos cavalos",
      "level_2":"cavalgar em maior velocidade ou controlar animais mais temperamentais",
      "level_3":"pular, correr e domar cavalos"
   },
   {
      "title":"Força Física",
      "category":"Habilidades Gerais",
      "level_1":"carregar armas pesadas",
      "level_2":"levantar e carregar pesos acima do normal ou realizar feitos de força além do comum",
      "level_3":"realizar atos de força nos limites do corpo humano é uma façanha difícil ou lendária"
   },
   {
      "title":"Furtividade",
      "category":"Habilidades Gerais",
      "level_1":"esconder-se em condições ideais",
      "level_2":"esconder-se em situações adversas",
      "level_3":"esconder-se e locomover-se de forma despercebida ao disfarçar seu som, aparência e cheiro"
   },
   {
      "title":"Medicina de campo",
      "category":"Habilidades Gerais",
      "level_1":"tratar feridas básicas e remover um ponto de dano",
      "level_2":"remover dois pontos de dano",
      "level_3":"remover três pontos de dano"
   },
   {
      "title":"Natação",
      "category":"Habilidades Gerais",
      "level_1":"nadar em águas calmas",
      "level_2":"nadar em águas agitadas, fazer mergulho livre e socorrer outros em perigo",
      "level_3":"nadar grandes distâncias, socorrer pessoas em circunstâncias extremas e segurar o fôlego durante vários minutos debaixo da água"
   },
   {
      "title":"Prestidigitação",
      "category":"Habilidades Gerais",
      "level_1":"enganar os olhos de um espectador com ilusionismo",
      "level_2":"enganar múltiplos espectadores",
      "level_3":"furtar objetos dos bolsos ou fazer outros feitos notáveis com as mãos, sem ninguém perceber"
   },
   {
      "title":"Armadilhas",
      "category":"Habilidades Silvestres",
      "level_1":"capturar animais pequenos",
      "level_2":"armadilhas mais complexas e escondê-las",
      "level_3":"montar armadilhas capazes de prender grandes animais ou até mesmo seres humanos"
   },
   {
      "title":"Canoagem",
      "category":"Habilidades Silvestres",
      "level_1":"remar e navegar uma canoa",
      "level_2":"navegar águas mais difíceis com correnteza",
      "level_3":"navegar corredeiras"
   },
   {
      "title":"Comida silvestre",
      "category":"Habilidades Silvestres",
      "level_1":"alimentar uma pessoa",
      "level_2":"alimentar um grupo",
      "level_3":"alimentar uma pessoa em circunstâncias adversas (como neve ou deserto) ou para alimentar um grupo sob condições diversas"
   },
   {
      "title":"Escalada",
      "category":"Habilidades Silvestres",
      "level_1":"escalar uma superfície fácil de pedra, uma corda ou uma árvore",
      "level_2":"escaladas maiores ou mais difíceis",
      "level_3":"escaladas em situações mais difíceis (superfícies molhadas, retas), ou, com o equipamento certo, escalar montanhas"
   },
   {
      "title":"Fauna silvestre",
      "category":"Habilidades Silvestres",
      "level_1":" indicar hábitos básicos de animais comuns, como sua alimentação ou período de atividade",
      "level_2":"reconhecer um animal pelas pegadas, ou identificar um pássaro incomum por seu canto",
      "level_3":"representar um conhecimento profundo, como descobrir a última refeição e condição física de um animal pelo esterco, ou reconhecer a hierarquia entre um grupo de animais"
   },
   {
      "title":"Folclore",
      "category":"Habilidades Silvestres",
      "level_1":"o personagem adquire conhecimento de lendas e costumes"
   },
   {
      "title":"Herbalismo",
      "category":"Habilidades Silvestres",
      "level_1":"curar 1 ponto de dano em qualquer pessoa",
      "level_2":"consegue tratar febres, doenças e venenos comuns",
      "level_3":"doenças e venenos incomuns"
   },
   {
      "title":"Navegação terrestre",
      "category":"Habilidades Silvestres",
      "level_1":"reconhecer os pontos cardeais",
      "level_2":"encontrar um caminho quando perdido na selva",
      "level_3":"reencontrar um lugar previamente visitado"
   },
   {
      "title":"Rastreamento",
      "category":"Habilidades Silvestres",
      "level_1":"identificar vestígios mais óbvios de pessoas e animais",
      "level_2":"rastrear algum animal ou pessoa sob condições ideais",
      "level_3":"rastrear pessoas e animais sob condições mais difíceis"
   },
   {
      "title":"Armas de arremesso",
      "category":"Armas",
      "description":"estas armas são balanceadas para o arremesso, mas também podem ser utilizadas no corpo a corpo, se o personagem tiver a habilidade certa - ex: Lança, Faca de Arremesso, Machado de arremesso"
   },
   {
      "title":"Armas de corte",
      "category":"Armas",
      "description":"armas utilizadas para golpes cortantes ou para esfaquear o oponente - ex: Adaga, Alfanje, Espada de Lâmina Larga*, Faca, Machete"
   },
   {
      "title":"Armas de fogo",
      "category":"Armas",
      "description":"ao longo do século XVI, as armas de fogo começaram a se tornar as armas dominantes - ex: Arcabuz, Mosquete, Pistola"
   },
   {
      "title":"Armas de golpe",
      "category":"Armas",
      "description":"armas que dependem da força física do combatente para causar dano de impacto - ex: Machado de guerra, Martelo de guerra, Porrete"
   },
   {
      "title":"Armas de haste",
      "category":"Armas",
      "description":"armas de haste comprida - ex: Alabarda, Martelo de Lucerne, Pique"
   },
   {
      "title":"Armas de sopro",
      "category":"Armas",
      "description":"existem vários tipos e tamanhos de zarabatanas - ex: Zarabatana"
   },
   {
      "title":"Armas mecânicas",
      "category":"Armas",
      "description":"a besta, mesmo com sua popularidade diminuída, continuava sendo uma opção nas batalhas ao longo do século XVI - ex: Besta"
   },
   {
      "title":"Arquearia",
      "category":"Armas",
      "description":"O arco é arma tradicional do mundo inteiro. Enquanto o século XVI viu seu uso diminuir na Europa, o arco e flecha continuou sendo a arma mais usada nas Américas, devido ao seu uso pelos povos nativos"
   },
   {
      "title":"Esgrima",
      "category":"Armas",
      "description":"estudo de luta com as espadas compridas de origem europeia - ex: Rapieira"
   },
   {
      "title":"Armas exóticas",
      "category":"Armas",
      "description":"armas que dificilmente teriam chegado ao Brasil Colonial - ex: Cimitara, Catana, Zweihänder"
   },
   {
      "title":"Boxe",
      "category":"Artes Marciais",
      "level_1":"dar golpes fortes com os punhos",
      "level_2":"ganha um ponto a mais de resistência",
      "level_3":"ganha outro ponto de resistência"
   },
   {
      "title":"Capoeira",
      "category":"Artes Marciais",
      "description":"pode usar esta habilidade para atacar com os pés ou para esquivas durante o combate"
   },
   {
      "title":"Luta livre",
      "category":"Artes Marciais",
      "description":"pode usar esta habilidade para tentar imobilizar oponentes de tamanho e força humanas"
   },
   {
      "title":"Barganha",
      "category":"Habilidades Sociais",
      "level_1":"negociar o custo de bens e serviços",
      "level_2":"negociar o custo de bens e serviços com mais facilidade",
      "level_3":"pode ser utilizada para convencer um vendedor mais “duro” ou conseguir um desconto maior"
   },
   {
      "title":"Oratória",
      "category":"Habilidades Sociais",
      "description":"desenvolvimento do poder da voz para persuadir um grupo"
   },
   {
      "title":"Persuasão",
      "category":"Habilidades Sociais",
      "description":"habilidade de persuadir outros, de levá-los para seu lado da discussão"
   },
   {
      "title":"Artilharia",
      "category":"Habilidades Militares e Navais",
      "description":"a artilharia só pode ser utilizada de pontos fixos, como fortalezas e navios. Artilharia não tem precisão para ser utilizada em pequenas batalhas. Estas peças servem para atacar grandes alvos, como navios e edifícios, ou para atirar no meio de exércitos."
   },
   {
      "title":"Militar",
      "category":"Habilidades Militares e Navais",
      "level_1":"uma habilidade básica para quem participa de guerras, como soldados e guerreiros nativos. Inclui aprendizagem de combate em grupo, cuidado de higiene e equipamento durante campanhas, nervos para enfrentar a batalha",
      "level_2":"começa a aprender táticas militares, podendo organizar pequenos grupos em batalha",
      "level_3":"aprende estratégia: como equipar grupos, preparar linhas de suprimento e escolher terrenos para travar batalhas"
   },
   {
      "title":"Náutica",
      "category":"Habilidades Militares e Navais",
      "level_1":"aprende a trabalhar com o vento, atar nós, limpar e cuidar de embarcações. Também consegue navegar barcos a vela pequenos",
      "level_2":"navegar rotas conhecidas, lidar com mares perigosos e enfrentar situações táticas",
      "level_3":"melhora as habilidades de navegação"
   },
   {
      "title":"Alfaiataria",
      "category":"Artesanatos",
      "description":"alfaiates trabalham com a confecção de roupas. Pode-se demorar um dia para criar uma roupa simples, ou um mês para as mais difíceis (após obter todos os materiais necessários)"
   },
   {
      "title":"Armaria",
      "category":"Artesanatos",
      "description":"Através do manuseio de madeira e metal, os armeiros são especialistas no reparo e fabricação de armas de fogo. Uma encomenda mais simples, como um arcabuz com fecho de mecha, pode ser fabricada em duas semanas. Uma arma com fecho de roda é um trabalho mais complexo, que deve levar dois ou três meses. Trabalhos de qualidade excepcional podem levar seis meses"
   },
   {
      "title":"Ferraria",
      "category":"Artesanatos",
      "description":"ferreiros trabalham com objetos de ferro. Um objeto simples pode ser criado em questão de horas, uma arma básica em uma semana e um objeto excepcional pode levar meses"
   },
   {
      "title":"Marcenaria",
      "category":"Artesanatos",
      "description":"marceneiros trabalham com criação de móveis e outros objetos de madeira. Peças básicas podem levar um dia para fazer, já peças decorativas, de madeiras especiais, podem levar meses"
   },
   {
      "title":"Ourivesaria",
      "category":"Artesanatos",
      "description":"o ourives faz trabalhos em prata e ouro. Trabalhos simples levam dias, e trabalhos grandes e complexos podem levar seis meses ou mais"
   },
   {
      "title":"Sapataria",
      "category":"Artesanatos",
      "description":"o sapateiro monta calçados de couro. Um par básico de calçados pode levar um dia para ser feito, um par mais elaborado pode levar semanas"
   },
   {
      "title":"Tanoaria",
      "category":"Artesanatos",
      "description":"tanoeiros confeccionam barris. A montagem de um barril leva um dia. Tanoeiros de níveis maiores são especialistas na seleção e formação da madeira, criando barris de melhor qualidade e maior durabilidade"
   },
   {
      "title":"Culinária",
      "category":"Artes",
      "description":"tendo os ingredientes certos, é capaz de criar pratos saborosos e até inéditos"
   },
   {
      "title":"Dança",
      "category":"Artes",
      "description":"estuda as técnicas de dança"
   },
   {
      "title":"Desenho",
      "category":"Artes",
      "description":"desenhista trabalha com carvão, lápis, xilogravura ou outras formas de desenho"
   },
   {
      "title":"Entalhe",
      "category":"Artes",
      "description":"consegue entalhar desenhos ou esculturas de madeira"
   },
   {
      "title":"Escultura",
      "category":"Artes",
      "description":"apreende esculpir obras de argila ou mármore"
   },
   {
      "title":"Pintura",
      "category":"Artes",
      "description":"trabalha com pintura em aquarela ou tinta a óleo"
   },
   {
      "title":"Poesia",
      "category":"Artes",
      "description":"pode trabalhar com poesia, letras ou peças"
   },
   {
      "title":"Teatro",
      "category":"Artes",
      "description":"tem habilidade nas artes cênicas, ou como ator/atriz de peças ou em outras áreas, como marionetes"
   },
   {
      "title":"Vocal",
      "category":"Artes",
      "description":"faz treititlento da voz para cantar"
   },
   {
      "title":"Instrumentos de corda",
      "category":"Instrumentos Musicais",
      "description":"alaúde, cistre"
   },
   {
      "title":"Instrumentos de corda e arco",
      "category":"Instrumentos Musicais",
      "description":"viola, viola da gamba"
   },
   {
      "title":"Instrumentos de embocadura",
      "category":"Instrumentos Musicais",
      "description":"flauta, flauta doce, corneta, corneto, trombeta"
   },
   {
      "title":"Instrumentos de palheta",
      "category":"Instrumentos Musicais",
      "description":"baixão, charamela, fagote"
   },
   {
      "title":"Instrumentos de percussão",
      "category":"Instrumentos Musicais",
      "description":"atabaque, pandeiro, tambor"
   },
   {
      "title":"Instrumentos de tecla",
      "category":"Instrumentos Musicais",
      "description":"cravo, clavicórdio"
   },
   {
      "title":"Adestramento de cães",
      "category":"Outros Ofícios",
      "description":"é especialista em treinar cachorros. Nas suas viagens, pode levar um ou dois cachorros comuns"
   },
   {
      "title":"Administração",
      "category":"Outros Ofícios",
      "description":"administração pode lidar com cargos envolvendo organização e burocracia, e pode servir em certos cargos govertitlentais. Os que também adquirem a habilidade acadêmica de Direito podem trabalhar como juízes, promotores e outros cargos"
   },
   {
      "title":"Agricultura",
      "category":"Outros Ofícios",
      "description":"Quem estuda agricultura é o lavrador ou trabalhador rural. Esta pessoa entende as técnicas do campo: quando e como plantar e colher produtos agrícolas"
   },
   {
      "title":"Arquitetura",
      "category":"Outros Ofícios",
      "description":"arquitetos lidam com planejamento e supervisão de construção de prédios"
   },
   {
      "title":"Barbearia-cirurgia",
      "category":"Outros Ofícios",
      "description":"Além de cortar barbas e cabelo, os barbeiros-cirurgiões podiam praticar pequenas cirurgias, como lancetar, arrancar dentes, ou amputar membros. Infelizmente, um dos seus tratamentos mais comum da época, sangria com sanguessugas ou flebotomia, era pouco eficaz na cura de doenças"
   },
   {
      "title":"Carpintaria",
      "category":"Outros Ofícios",
      "description":"carpinteiros trabalham com construção em madeira"
   },
   {
      "title":"Cartografia",
      "category":"Outros Ofícios",
      "description":"cartógrafos trabalham na confecção de mapas"
   },
   {
      "title":"Comércio",
      "category":"Outros Ofícios",
      "description":"comerciante lida com venda e compra de bens, precisa entender de logística de transporte e armazenagem, preço com base em oferta e demanda, avaliação da qualidade dos produtos e outros assuntos relacionados"
   },
   {
      "title":"Condução de gado",
      "category":"Outros Ofícios",
      "description":"boieiros (antigo title para os vaqueiros/boiadeiros) trabalham com criação, proteção e controle de gado"
   },
   {
      "title":"Contabilidade",
      "category":"Outros Ofícios",
      "description":" pessoas que trabalham com contabilidade ocupam o cargo de tesoureiro"
   },
   {
      "title":"Engenharia",
      "category":"Outros Ofícios",
      "description":"engenheiros trabalham na projeção e supervisão na construção de projetos de engenharia civil (estradas, pontes) e mecânica (moinhos, engenhos de açúcar)"
   },
   {
      "title":"Escriba",
      "category":"Outros Ofícios",
      "description":"escrivães trabalham com a escrita e o arquivamento de documentos"
   },
   {
      "title":"Fabricação de flechas",
      "category":"Outros Ofícios",
      "level_1":"personagem pode gastar um dia na confecção de flechas, criando 5 flechas",
      "level_2":"personagem pode gastar um dia na confecção de flechas, criando 10 flechas",
      "level_3":"personagem pode gastar um dia na confecção de flechas, criando 20 flechas"
   },
   {
      "title":"Mineração",
      "category":"Outros Ofícios",
      "description":"este personagem é especialista em reconhecer depósitos de minerais e em técnicas de extração"
   },
   {
      "title":"Pedraria",
      "category":"Outros Ofícios",
      "description":"os pedreiros trabalham com o uso de pedra em construção"
   },
   {
      "title":"Astronomia",
      "category":"Estudos Acadêmicos",
      "description":"estudo dos movimentos das estrelas e planetas dentro da 'esfera celestial'"
   },
   {
      "title":"Direito",
      "category":"Estudos Acadêmicos",
      "description":"estudo da filosofia e prática de lei"
   },
   {
      "title":"Filosofia",
      "category":"Estudos Acadêmicos",
      "description":"estudo de lógica, razão e metafísica, a essência dos seres"
   },
   {
      "title":"Física",
      "category":"Estudos Acadêmicos",
      "description":"estudo dos fenômenos naturais"
   },
   {
      "title":"Humanidades",
      "category":"Estudos Acadêmicos",
      "description":"inclui as áreas de gramática, o estudo de palavras e expressão linguística, nas formas de oração e poesia, e retórica, o estudo teórico de oratória e formação de argumentos para persuasão"
   },
   {
      "title":"Matemática",
      "category":"Estudos Acadêmicos",
      "description":"inclui as áreas de aritmética, o estudo de números e seus relaciotitlentos, e geometria, o estudo de medidas."
   },
   {
      "title":"Medicina",
      "category":"Estudos Acadêmicos",
      "description":"os médicos (chamados de “físicos”) podem recomendar remédios e tratamentos para doenças e condições comuns"
   },
   {
      "title":"Teologia",
      "category":"Estudos Acadêmicos",
      "description":"estudo da Bíblia e as doutrinas da Igreja"
   },
   {
      "title":"Fé",
      "category":"Graças Divinas",
      "level_1":"Energia 5",
      "level_2":"Energia 10",
      "level_3":"Energia 20"
   },
   {
      "title":"Proteção contra o mal",
      "category":"Graças Divinas",
      "level_1":"sente se existe algum perigo próximo, seja por causas naturais (fogo, tempestade), animais ou intenção humana. O poder não esclarece a forma exata do perigo, mas dá uma indicação da direção e o nível de perigo",
      "level_2":"pede proteção contra ataques à sua pessoa ou contra outra pessoa escolhida (por toque). No caso de sucesso, qualquer ser (animal ou humano) estará sujeito a uma penalidade de -2 em qualquer ataque contra aquela pessoa durante o tempo da graça",
      "level_3":"consegue mandar embora um ser maldoso ou perigoso (que seja pessoa, animal ou monstro)"
   },
   {
      "title":"Defesa contra magia",
      "category":"Graças Divinas",
      "level_1":"pede a graça de sentir os efeitos de poderes ao redor dele",
      "level_2":"ganha proteção pessoal contra poderes mágicos",
      "level_3":"consegue anular algum efeito mágico"
   },
   {
      "title":"Profecia",
      "category":"Graças Divinas",
      "level_1":"para receber uma visão, o personagem tem de estar em algum momento de paz e oração, relaxado e preparado para receber esta bênção. Uma visão pode ou não aparecer, pode ter ou não ter utilidade e pode até confundir mais que ajudar",
      "level_2":"esta graça alerta o personagem sobre o estado de uma pessoa conhecida, mesmo que aquela pessoa esteja a milhares de quilômetros de distância",
      "level_3":"quando usada com sucesso, deixa o personagem saber sem sombra de dúvida se outra pessoa está mentindo ou não. Em casos de grande sucesso, o personagem pode até receber uma visão que mostra o que é a verdade"
   },
   {
      "title":"Recuperação",
      "category":"Graças Divinas",
      "level_1":"recupera danos em uma parte do corpo e alivia a dor das outras, deixando aquela pessoa agir de forma normal. O personagem recupera imediatamente dois pontos de dano e, se continuar com menos de quatro pontos de resistência, não sofre a perda de um nível nos seus testes de habilidade durante as próximas 24 horas",
      "level_2":"esta graça pode remover doenças e venenos listados como “comum” (como, por exemplo, o veneno da Armadeira gigante), e qualquer doença acompanhada de febre (varíola, peste, gripe e outras parecidas). Em caso de sucesso, o alvo começa a melhorar imediatamente, mas em caso de fracasso, o personagem nunca mais poderá fazer outro teste para remover aquela doença ou veneno da pessoa",
      "level_3":"Este é o maior nível de cura, e pode aliviar enfermidades gravíssimas, como tuberculose, gota, diabetes e outras. É efetivo contra doenças e venenos listados como “incomum”, enlouquecimento sobrenatural, paralisia e os poderes de fôlego Enviar doença e Passar veneno. Também funciona em situações extraordinárias de saúde, por exemplo, quando alguém engole um anzol. Em caso de sucesso, o alvo começa a melhorar imediatamente, mas em caso de fracasso, o personagem nunca mais pode fazer outro teste para curar a mesma condição daquela pessoa"
   },
   {
      "title":"Acontecimentos milagrosos",
      "category":"Graças Divinas",
      "level_1":"esta graça segura uma chuva ou outro fenômeno natural durante até quatro horas, dando tempo para o personagem buscar abrigo",
      "level_2":"esta graça pode ser invocada durante viagens terrestres ou marinhas, fazendo que as horas do dia pareçam estender-se além do normal para o personagem e seu grupo. Assim, eles conseguem andar o dobro da distância que andariam normalmente durante aquele dia. Este poder não afeta batalhas ou interações com outros personagens, apenas deslocamentos entre lugares",
      "level_3":"em momentos de grande necessidade, o personagem pode pedir uma ajuda divina, que acaba aparecendo como uma coincidência inesperada"
   },
   {
      "title":"Pão de cada dia",
      "category":"Graças Divinas",
      "level_1":"pede que alguma comida ou bebida estragada volte a ser comestível",
      "level_2":"em situações de necessidade, esta graça ajuda o personagem a encontrar comida e água",
      "level_3":"em tempos de necessidade, esta graça permite que pouca comida alimente um número de pessoas além do normal"
   },
   {
      "title":"Benção",
      "category":"Graças Divinas",
      "level_1":"oferece bônus de +1 nos testes do ser ou objeto abençoado",
      "level_2":"oferece bônus de +2 nos testes do ser ou objeto abençoado",
      "level_3":"oferece bônus de +3 nos testes do ser ou objeto abençoado"
   },
   {
      "title":"Fôlego",
      "category":"Poderes de Fôlego",
      "level_1":"Energia 5",
      "level_2":"Energia 10",
      "level_3":"Energia 20"
   },
   {
      "title":"Cura",
      "category":"Poderes de Fôlego",
      "level_1":"poder de curar feridas, quando usado com sucesso, inicia uma cura extraordinária da ferida. Quando o personagem toca o alvo, cura imediatamente dois pontos de dano",
      "level_2":"poder cura os efeitos de qualquer veneno (comum ou incomum). A pessoa começa a melhorar na hora, e todo o veneno e seus efeitos somem do corpo do afetado dentro de uma hora",
      "level_3":"O pajé, sabendo que alguém está ferido, pode lançar uma cura à distância. O participante deve escolher entre Curar feridas ou Curar veneno. Não há limite de distância, mas uma penalidade pode ser aplicada ao teste em casos de distâncias muito grandes ou quando há desconhecimento do problema exato"
   },
   {
      "title":"Defesa",
      "category":"Poderes de Fôlego",
      "level_1":"o alvo ganha +1 em todos os testes de habilidade até o próximo amanhecer. Ao contrário de outros poderes, é possível acumular mais de um bônus de Dar sorte, sob uma condição especial: o alvo pode somar até três aplicações deste poder ao mesmo tempo, contanto que receba de pajés diferentes",
      "level_2":"O personagem ganha uma proteção que força uma penalidade de -2 ao teste de qualquer um que tente feri-lo por meio de armas, magia, doença ou veneno",
      "level_3":"no caso de sucesso, não há arma, fogo ou outro elemento que consiga ferir o personagem. Ele pode ser derrubado por um golpe, amarrado ou detido por outros meios, ou afetado por poderes mágicos, mas não sofrerá dano algum. O efeito dura três rodadas de uma batalha"
   },
   {
      "title":"Vida",
      "category":"Poderes de Fôlego",
      "level_1":"este poder recarrega as energias do alvo, tirando qualquer sinal de cansaço e fadiga. O alvo ganha o aumento de um ponto na sua resistência máxima durante 24 horas",
      "level_2":"este poder pode curar qualquer doença (comum ou incomum). Também serve para remover enlouquecimento causado por criaturas sobrenaturais. Em caso de fracasso, o mesmo pajé nunca mais pode tentar curar a doença da mesma pessoa de novo",
      "level_3":"o pajé pode soprar a vida de volta para dentro de um recém-morto. Este poder funciona em casos como falta de ar (estrangulação, afogamento), ataque cardíaco e perda de sangue, mas não serve em nenhum caso onde a causa da morte ainda persista no corpo"
   },
   {
      "title":"Dano",
      "category":"Poderes de Fôlego",
      "level_1":" causa um machucado físico em outra pessoa, parecido com um golpe fortíssimo de uma arma",
      "level_2":" introduz um veneno comum no sangue do alvo. Este veneno causa uma fraqueza, reduzindo todos os ataques do alvo para 1 de dano e reduzindo em um nível a sua movimentação. Se o veneno não for curado dentro de um dia, a pessoa morre",
      "level_3":"produz o mesmo efeito que Causar feridas, porém o pajé pode aplicar este poder a qualquer um que se encontre dentro da sua linha de visão, sem necessidade de tocar o alvo"
   },
   {
      "title":"Fraqueza",
      "category":"Poderes de Fôlego",
      "level_1":"o alvo atingido leva uma penalidade igual a -1 em todos seus testes de habilidade durante as próximas vinte e quatro horas",
      "level_2":"O personagem torna-se suscetível aos ataques de armas, magia, doença e veneno, dando um bônus de +2 a qualquer um que o ataque. Uma pessoa só pode ser amaldiçoada por um uso de Indefeso por vez. O efeito dura doze horas",
      "level_3":"durante três rodadas, o personagem torna-se altamente suscetível a qualquer dano. Qualquer golpe de arma causa o triplo do dano normal"
   },
   {
      "title":"Morte",
      "category":"Poderes de Fôlego",
      "level_1":"o alvo fica exausto de repente, e tem que descansar uma rodada (perde a próxima ação) antes de fazer qualquer outra atividade",
      "level_2":"aflige o alvo com uma doença comum. A doença impõe uma penalidade de -3 em todas as façanhas e baixa em um nível o movimento do alvo. Estes efeitos continuam até o alvo ser curado",
      "level_3":"o alvo sofre um ataque cardíaco e morre dentro de três rodadas. Uma graça de Dissipar magia ou Curar males ou o poder de Contrafeitiço, usado antes do sujeito morrer, pode salvá-lo. O poder Devolver a vida, usado logo depois da morte da pessoa, pode revivê-la. Caso contrário, não existe outra maneira de salvar a pessoa. Este poder requer grande força e o pajé que o invoca fica exausto física e espiritualmente. Após seu uso, o pajé precisa descansar durante um dia antes de fazer qualquer esforço físico maior ou usar outro poder."
   },
   {
      "title":"Mundo espiritual",
      "category":"Poderes de Fôlego",
      "level_1":"o pajé conjura um espírito em busca de informação. Em caso de sucesso, consegue conjurar um espírito. Em caso de grande sucesso, consegue conjurar um espírito específico. Pode conjurar mortos que conhece, buscando informações que eles detinham em vida, ou falar com espíritos antigos, que podem saber de coisas históricas ou sobrenaturais. Mas, é importante lembrar que os espíritos podem mentir, como qualquer pessoa. Os espíritos que desejam mal ao pajé ou seus companheiros podem tentar enganá-lo. Este poder requer quatro horas de cerimônia para chamar o espírito",
      "level_2":" o espírito do pajé sai de seu corpo e viaja pelo mundo paralelo dos espíritos. Pode conversar com qualquer espírito encontrado ao longo desta viagem. Também consegue espiar lugares físicos, porém precisa levar seu espírito para o lugar, flutuando a uma velocidade quatro vezes maior que o caminhar. Por exemplo, um pajé pode usar este poder para espiar o que está acontecendo em um acampamento rival a quatro horas de distância, gastando apenas uma hora para ir. Independente da distância percorrida, o pajé pode quebrar a conexão a qualquer momento e levar o espírito de volta ao corpo instantaneamente. Espíritos hostis ao personagem também podem atacá-lo, forçando-o a voltar ao seu corpo. Espíritos muito poderosos podem ter meios de prender o espírito do pajé e não permitir que ele volte para seu corpo. A cerimônia leva quatro horas para entrar no mundo espiritual, mais o tempo que o pajé passa nesta dimensão. É importante notar que o corpo físico do pajé torna-se altamente suscetível a ataques físicos enquanto seu espírito está fora, deixando-o sem defesa nenhuma. O corpo também começa a desidratar, e morrerá após três dias se o espírito não voltar para ele. Em caso de morte, o espírito do pajé permanece no mundo espiritual",
      "level_3":"Com este poder, o personagem consegue levar seu próprio corpo para o astral. O pajé é capaz de flutuar pelo mundo astral com sua velocidade normal de caminhar, e depois sair em outro lugar físico. Este ritual leva apenas uma hora para completar. O pajé pode passar até três dias no plano astral"
   },
   {
      "title":"Tempo",
      "category":"Poderes de Fôlego",
      "level_1":"permite ao pajé prever o tempo das próximas doze horas",
      "level_2":"o pajé bondoso pode criar chuva, o elemento que dá vida às plantas. O pajé maldoso pode criar uma seca fortíssima, tirando a vida das plantas. O ritual leva quatro horas a completar e o efeito dura de um a seis dias",
      "level_3":"Com este poder, o pajé maldoso pode criar uma tempestade direcionada, lançando-a contra quem ele quiser. Esta tempestade terá chuva, vento e relâmpagos além do normal. O pajé bondoso pode usar este poder para acalmar uma tempestade (natural ou mágica), deixando uma chuva leve em seu lugar. Nos dois casos, o ritual leva apenas meia hora para completar"
   },
   {
      "title":"Controle da natureza",
      "category":"Poderes de Fôlego",
      "level_1":"o pajé bondoso pode fazer nascer uma planta nova, indo da semente até o broto em questão de meia hora. Para plantas menores (flores, ervas) a planta inteira cresce. No caso de uma árvore, ela cresce até um metro de altura. Uma árvore já madura ganha um ano de crescimento. O pajé maligno pode matar uma planta, fazendo até mesmo uma árvore grande decair. Nos dois casos, o ritual leva meia hora",
      "level_2":"Com este poder, o pajé faz crescer uma pequena refeição vegetal, como um melão ou algumas cenouras, suficiente para alimentar uma pessoa. O ritual leva uma hora para completar",
      "level_3":"este poder permite ao pajé transformar-se em animal. No caso do pajé bondoso, o animal pode ser um pássaro ou peixe. No caso do pajé maldoso, pode se tornar uma onça ou uma jararaca. O efeito é instantâneo  e o pajé pode ficar até oito horas na forma animal"
   },
   {
      "title":"Contra magia",
      "category":"Poderes de Fôlego",
      "level_1":"o uso deste poder permite ao pajé saber quais são todos os itens mágicos e feitiços em efeito, sem identificar suas propriedades, dentro de um raio de trinta varas (33 metros)",
      "level_2":"este poder, em caso de sucesso, permite ao pajé identificar as propriedades de um feitiço ou item mágico",
      "level_3":"este poder pode ser utilizado para cancelar um ritual em andamento ou pôr um fim nos efeitos de um poder com uma certa duração"
   },
   {
      "title":"Ifá",
      "category":"Poderes de Ifá",
      "level_1":"Energia 5",
      "level_2":"Energia 10",
      "level_3":"Energia 20"
   },
   {
      "title":"Saúde",
      "category":"Poderes de Ifá",
      "level_1":"deste poder cura dois pontos de dano do alvo. Não pode ser utilizado no mesmo alvo mais de uma vez por dia",
      "level_2":"Este poder cura os efeitos de qualquer veneno, paralisia ou doença (comum ou incomum). Também pode remover energias negativas do corpo causadas por Enfraquecer inimigo ou os poderes de Fôlego Indefeso ou Remover força",
      "level_3":"preserva o corpo de um recém-morto (menos de um minuto) por 24 horas, sendo assim possível reverter os efeitos que causaram a morte e devolver a vida. Se a causa de morte não for anulada dentro deste período, a vida do alvo torna-se irrecuperável"
   },
   {
      "title":"Detecção",
      "category":"Poderes de Ifá",
      "level_1":"o sacerdote consegue detectar a presença de venenos em alimentos, bebidas ou outros lugares",
      "level_2":"Detecta a presença de magia no ambiente, seja poderes ou objetos. Identifica, inclusive, graças divinas ativas",
      "level_3":"O uso bem-sucedido deste poder permite ao sacerdote receber uma advertência sobre um obstáculo no seu caminho. O aviso é específico, e pode se referir a uma pessoa, criatura, objeto, lugar, situação ou qualquer outra coisa que pode impedir o sucesso do sacerdote no seu empreendimento atual"
   },
   {
      "title":"Proteção",
      "category":"Poderes de Ifá",
      "level_1":"o alvo pode escolher qualquer pessoa “inimiga” (que não precisa estar presente) para receber uma penalidade de -1 em qualquer teste contra o personagem. Também, se o personagem desejar evitar seu inimigo, torna-se mais difícil (porém não impossível) para aquele inimigo encontrá-lo. Este poder funciona até o próximo amanhecer",
      "level_2":"este poder pode ser invocado durante combate, aplicando um bônus de +1 na defesa passiva do alvo até o final da batalha",
      "level_3":"qualquer magia maliciosa utilizada contra o alvo sofre uma penalidade de -3 na façanha. O efeito dura uma hora"
   },
   {
      "title":"Sorte",
      "category":"Poderes de Ifá",
      "level_1":"o alvo pode escolher lançar novamente um dado em todas as suas façanhas",
      "level_2":"o alvo pode escolher lançar novamente até dois dados em todas as suas façanhas",
      "level_3":"o alvo pode escolher lançar novamente até três dados em todas as suas façanhas"
   },
   {
      "title":"Energia negativa",
      "category":"Poderes de Ifá",
      "level_1":"o uso deste poder causa dois pontos de dano. O contato físico é necessário",
      "level_2":"o sacerdote consegue amaldiçoar um inimigo, causando uma penalidade de -2 em todos os testes do inimigo durante 24 horas. O ritual leva quatros horas e o inimigo não precisa estar presente",
      "level_3":"este poder permite ao sacerdote mandar embora alguém com pretensões maldosas ou hostis. O inimigo não buscará nem molestará o sacerdote de nenhuma forma durante seis horas. O inimigo precisa estar no campo de visão do sacerdote para o poder funcionar. Funciona contra pessoas e criaturas de tamanho I ou menor. Seguidores de Ifá, Fé ou Fôlego são imunes a este poder"
   },
   {
      "title":"Influência",
      "category":"Poderes de Ifá",
      "level_1":"acalma alguém irritado ou bravo. Também pode ser usado para remover confusão ou loucura causada por criaturas sobrenaturais, fazendo o alvo pensar de forma clara e lúcida. O efeito é imediato, mas o alvo pode ficar irritado novamente, dependendo da situação",
      "level_2":"influencia o sentimento do alvo sobre uma pessoa específica, fazendo o alvo ter uma opinião melhor ou pior daquela pessoa. O efeito dura seis horas, a não ser que seja anulado por Dissipar magia ou Contrafeitiço",
      "level_3":"Coloca um poderoso encantamento sobre uma pessoa ou criatura, que faz com que o alvo fique disposto a obedecer qualquer comando do sacerdote que não seja machucar si mesmo. O efeito dura 24 horas, a não ser que venha a ser anulado por Dissipar magia ou Contrafeitiço, ou quebrado pelo próprio sacerdote. O sacerdote pode controlar apenas um ser encantado por vez. O alvo possui consciência de tudo que é ordenado pelo sacerdote, e muitas vezes busca vingança após o término do efeito. O alvo precisa entender o comando do sacerdote antes de agir, o que limita o que o sacerdote consegue fazer com animais e outras criaturas de inteligência limitada. Se alguém atacar o alvo, este se protege normalmente. Se o sacerdote atacar o alvo ou mandar o alvo a atacar a si mesmo, o encantamento se quebra. Quem possui Fé ou Fôlego é imune a este poder"
   },
   {
      "title":"Manuseio espiritual",
      "category":"Poderes de Ifá",
      "level_1":"através da adivinhação, o sacerdote faz contato com um dos seus antepassados falecidos. Durante 10 minutos, o invocado pode responder perguntas para as quais sabia a resposta em vida. É necessário um ritual de quatro horas para utilizar este poder",
      "level_2":"Tendo um alvo disposto (que pode ser ele mesmo), o sacerdote coloca esta pessoa no meio do caminho entre o mundo físico e o astral, desacelerando o tempo para que aquela pessoa possa andar quatro vezes mais rápido do que o faz normalmente. A pessoa não pode fazer outra coisa senão ir até seu destino escolhido, e o efeito some no momento em que ela chega. O sacerdote só consegue manter uma pessoa por vez sob este efeito",
      "level_3":"o Sigidi é uma criação de argila, animada através de um ritual. O sacerdote precisa primeiro fabricar o Sigidi, misturando elementos apropriados ao seu propósito, um processo que leva 24 horas. O Sigidi pode ser criado para imitar a forma de um ser humano ou outro mamífero, com ¼ a 1 vara de altura (28 a 110 centímetros). Depois de animado, o Sigidi pode ser ordenado a fazer uma tarefa qualquer para o sacerdote, por exemplo: levar ou procurar um objeto, ou atacar alguém. O Sigidi não consegue falar, mas se tiver mãos, poderá manusear objetos e facas. O Sigidi pode ser destruído com ataques físicos ou pelo uso de Dissipar magia ou Contrafeitiço. De qualquer modo, o Sigidi não dura mais de 24 horas, voltando a ser uma figura inanimada de argila depois"
   },
   {
      "title":"Português",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Latim",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Espanhol",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Francês",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Árabe",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Tupi",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Guarani",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Aimoré",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Goitacá",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Maracá",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Tremembé",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Evê",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Fon",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Ioruba",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Quicongo",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Quimbundo",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   },
   {
      "title":"Umbundo",
      "category":"Línguas",
      "level_1":"fluência na lingua falada",
      "level_2":"habilidade de ler e escrever na língua",
      "level_3":"dominar a língua e ter capacidade de escrever textos eloquentes e relevantes"
   }
]